[
    {
        "quote": "High school is about finding who you are, because that’s more important than trying to be someone else.",
        "author": "Nick Jonas"
    },
    {
        "quote": "You're off to great to great places. Today is your first day! Your mountain is waiting, so get on your way!",
        "author": "Dr. Seuss"
    },
    {
        "quote": "Let us remember: One book, one pen, one child and one teacher can change the world.",
        "author": "Malala Yousafzai"
    },
    {
        "quote": "The more that you read, the more things you will know. The more that you learn, the more places you'll go.",
        "author": "Dr. Seuss"
    },
    {
        "quote": "The best way to predict your future is to create it.",
        "author": "Abraham Lincoln"
    },
    {
        "quote": "You miss 100% of the shots you don’t take.",
        "author": "Wayne Gretzky"
    },
    {
        "quote": "Life isn't about getting and having, it's about giving and being.",
        "author": "Kevin Kruse"
    },
    {
        "quote": "Life is what happens to you while you’re busy making other plans.",
        "author": "John Lennon"
    },
    {
        "quote": "Life is 10% what happens to me and 90% of how I react to it.",
        "author": "Charles Swindoll"
    },
    {
        "quote": "You can never cross the ocean until you have the courage to lose sight of the shore.",
        "author": "Christopher Columbus"
    },
    {
        "quote": "Believe you can and you’re halfway there.",
        "author": "Theodore Roosevelt"
    },
    {
        "quote": "Start where you are. Use what you have.  Do what you can.",
        "author": "Arthur Ashe"
    },
    {
        "quote": "You become what you believe.",
        "author": "Oprah Winfrey"
    },
    {
        "quote": "I have learned over the years that when one's mind is made up, this diminishes fear.",
        "author": "Rosa Parks"
    },
    {
        "quote": "Remember no one can make you feel inferior without your consent.",
        "author": "Eleanor Roosevelt"
    },
    {
        "quote": "It’s not the years in your life that count. It’s the life in your years.",
        "author": "Abraham Lincoln"
    },
    {
        "quote": "The only way to do great work is to love what you do.",
        "author": "Steve Jobs"
    },
    {
        "quote": "All our dreams can come true, if we have the courage to pursue them.",
        "author": "Walt Disney"
    },
    {
        "quote": "Whatever you are, be a good one.",
        "author": "Abraham Lincoln"
    }
]